// bystander-eye 2021/2/14  https://Github.com/bystander-eye.io
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Dear 圈儿：",
        "迈入2021年了，新的年要一起加油(⊙^⊙)！",
        "想和你一起过下一年",
        "一起要做的事情还要好多呢",
        "首要的还要一起干很多吨饭，哦不，是要体验美食",
        "年已过半，迫不及待去找你咯，等我！",
        "",
        "要陪在喜欢的人身边",
        "一年又一年呀",
        "You Are My Pretty Girl，爱你哟! 么么哒！ ：）",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-09-08T23:15:00",
    // 双方的名字
    names: ["杨小坚 ", "袁小媛 "]
}
